# solichmag
Это веб-приложение площадки по продаже автомобилей

## Календарное планирование
| Этапы                                       | Дата начала | Дата завершения |
|:--------------------------------------------|:-----------:|:---------------:|
| Проектирование и разработка сервиса         | 15.01.2024  |   12.02.2024    |
| Архитектура                                 | 13.02.2024  |   26.02.2024    |
| База данных                                 | 27.02.2024  |   12.03.2024    |
| Функциональный прототип                     | 14.03.2024  |   01.04.2024    |
